[{"id":"060c535e-a9fb-40f0-98ad-e6caa41809d5","creation_date":"2018-10-26T15:30:12.000Z","latitude":36.021147,"longitude":51.467991,"resort_name":"Darbandsar","status":"Open","country_id":"d7abc5e0-3cb9-493d-af1a-98966977efe8","map_photo_media_id":"ff17d076-d55d-47f8-a160-4cc7a6966834","weather_url":"https://m.snow-forecast.com/resorts/Darbandsar/6day/mid","description":"Darbandsar is a ski resort on the slopes of Mt. Seechl, 60km north east of Tehran, on the Shemshak-Dizin road. There are 5 lifts at Darbandsar. The ski season runs from early December until late April. There is good potential for exploring the bare slopes above and around the ski area at Darbandsar .","description_fa":"جديدترين پيست اسكی تهران در سال 1361با همكاری پيشكسوتان و علاقمندان به ورزش اسكی در قالب يك شركت خصوصی راه اندازی شد . پيست اسكی دربندسر واقع در 60 كيلومتری شمال شرقی تهران در روستای دربندسر قرار دارد .دستگاههای بالابر آن شامل 2 تله سيژ و 3 تله اسكی است . ارتفاع پايين ترين نقطه آن از سطح دريا 2600 متر و بلندترين نقطه آن 3050 متر ميباشد . طول فصل اسكی در دربندسر از اواسط آذر تا اواخر فروردين ماه ميباشد كه در اين زمان تعداد كثيری از علاقمندان به ورزش اسكی در اين پيست حضور ميابند.از آنجائيكه منطقه رودبار قصران ( شامل مناطق ميگون ، زاگون ، فشم ، اوشان ، شمشك ، دربندسر و …) از آب و هوای متنوع و دارای طبيعت زيبا و منحصر به فردی برخوردار است ، دره ای بنام تلتنگه در شمال دربندسر قرار دارد كه هر ساله در تيرماه می توان در آن به اسكی كردن پرداخت كه مسابقات اسكی برگزار شده در اين فصل از جمله موارد تداوم علاقه به اين ورزش است .\nدر سال 1390 نيز به منظور نصب دسگاه بالابر تله كابين كلنگ احداث و نصب ايستگاه و بالابر در اين منطقه توسط شركت پاپا و مسئولان فدراسيون و هيئت اسكي استان زده شد .\nدر اين پيست پس از كسب عنوان بين المللي توسط فدراسيون جهاني چندين دوره مسابقات ليگ بين المللي با حضور اسكي بازان صاحب نام جهان از سال 1387 برگزار گرديد . \nزمان بهره برداری زمستان : هر روز ايام هفته امكانات آموزشی : ‌مدرسه اسكی و پايگاه قهرماني","order_number":null},{"id":"094ce50e-040f-4e01-a5dc-c4bce6f210f6","creation_date":"2019-02-09T18:21:53.000Z","latitude":42.4765577032089,"longitude":44.4770285859704,"resort_name":"Gudauri","status":"open","country_id":"f0bb131b-385a-45e1-98fc-f364e775592d","map_photo_media_id":null,"weather_url":"https://www.snow-forecast.com/resorts/Gudauri/6day/mid","description":"Gudauri is a mountain ski resort situated on a south-facing plateau of the Greater Caucasus Mountain Range in Georgia, 2,200 m above sea level. Its skiable area enjoys the maximum exposure to the sun, which makes Gudauri a magnificent all-year-round tourist destination. In winter, visitors enjoy skiing in addition to a vast range of alternative outdoor activities. Skiers of all levels can find impressive opportunities for slalom, giant slalom, and downhill skiing, and even the world famous heli-skiing, for those who love to indulge in extreme challenges.","description_fa":null,"order_number":null},{"id":"2af16992-4b02-4ced-b7d1-9a4c20fb6542","creation_date":"2018-12-05T16:39:30.000Z","latitude":38.211748,"longitude":47.878083,"resort_name":"Alvares","status":"Open","country_id":"d7abc5e0-3cb9-493d-af1a-98966977efe8","map_photo_media_id":null,"weather_url":"https://m.snow-forecast.com/resorts/Alvares-Winter-Sports-Complex/6day/mid","description":"Alvares is a ski resort in the Iranian province of Ardabil, located near a village with the same name, opened in 2005/2006. It is the second standard ski resort in Iran and is situated in the Alvares Summit, which is located 24 kilometers away from the city of Sarein at an altitude of 3,200 meters above sea level. It can be used 6 to 8 months in the year. The Alvares Ski Resort Includes: • A 1250-meter-long lifts","description_fa":"پیست اسکی آلوارس در نزدیکی سرعین در شهرستان اردبیل ایران واقع شده‌است. این مکان در ۳۰ کیلومتری شهرستان سرعین قراردارد.\nاین مکان مجهز به امکاناتی همچون بالابر، تله‌سیژ و امکانات دیگر است. پیست آلوارس در حدود سال ۸۴–۸۵ افتتاح و مورد بهره‌برداری قرار گرفت. با وجود گرمای۳۰ الی ۳۵ درجه‌ای هوای تابستان در اردبیل و سرعین با اینکه این مکان در ۳۰ کیلومتری سرعین قرار دارد می‌توان برف را در این مکان بوضوح دید و لمس نمود.","order_number":null},{"id":"47b32b57-c1d9-4701-b834-f3e66a870f80","creation_date":"2018-12-11T12:05:05.000Z","latitude":45.414709,"longitude":6.63443,"resort_name":"Courchevel","status":"Open","country_id":"8c45b2cd-d906-4a71-943d-3dc5a40128b3","map_photo_media_id":"27bfb183-341f-4ef4-9ff6-b24206db73eb","weather_url":"https://m.snow-forecast.com/resorts/Courchevel/6day/mid","description":"Courchevel is the largest of the resorts in the renowned 3 Vallées in the Savoie province of France. The Three Valleys comprise the world's largest ski domain, an area with 372 miles of trails and slopes that are interconnected with 198 lifts. America's six largest ski resorts would fit into the Three Valleys. Courchevel alone has 65 lifts and 102 runs, with a top vertical descent of more than 4,700 feet. Courchevel is built on four different levels, from 4,290 feet to 5,940. The highest cluster of buildings at Courchevel 1850 (metres) are, arguably, the most fashionable with luxury hotels and chalets and an energetic night life. Much of the accommodation allows skiers to step out of the door, after breakfast, and into their skis to embark on a journey to see how much vertical they can log or how far across the Three Valleys they can go. Sophisticated skiers will know in advance which mountain restaurant they will stop at for lunch (see also the listings for Meribel and Val Thorens.)","description_fa":"","order_number":null},{"id":"4c4af1e2-5c5b-4c40-a8df-1bd7cfc57f26","creation_date":"2018-11-05T14:09:51.000Z","latitude":35.813754,"longitude":51.398889,"resort_name":"Tochal","status":"Open(close on Mondays)","country_id":"d7abc5e0-3cb9-493d-af1a-98966977efe8","map_photo_media_id":"d4521e8a-8bb7-4db4-bacd-ba6c8642a84b","weather_url":"https://m.snow-forecast.com/resorts/Tochal/6day/top","description":"Tochal ski resort can be reached via a four-mile journey by cable car that leaves from the northern suburbs of Tehran (from Velenjak avenue, 10km from the city). It is one of the longest and cheapest cable cars in the world. At 3963m, Tochal ski resort is the fifth highest resort in the world, ensuring a long season from December to at least April and sometimes June. At the summit of the cable car at Tochal there are four ski lifts, two of which stop just short of the summit at 12,800 feet, from where there are magnificent views of Mt Dammavand.","description_fa":"اسكی بازان و كوهنوردان تهران كه در فصل زمستان از ديدن قله پر برف توچال لذت می بردند هميشه اين آرزو را داشتند كه بتوانند در نزديكترين محل به تهران ورزش كنند . اين آرزو توسط چندين كوهنورد و اسكی باز علاقمند در سال 1355 به حقيقت پيوست .\nدراين سال با تاسيس تله كابين و راه اندازی آن تا قله 3944 متری توچال اين امكان فراهم شد تا در هر زمان به فاصله تنها 5 كيلومتر از ميدان تجريش در كوههای شمال تهران به اسكی كردن پرداخت . پيست اسكی توچال كه قرار بود يكی از بزرگترين پيستهای اسكی جهان شود به دليل مشكلات و متوقف شدن پروژه ها در زمان جنگ تحميلی تنها 2 پيست آن كه يكی در ارتفاع 2935 متری و ديگری در قله توچال قرار دارد به بهره برداری رسيد ، كه در حال حاضر تنها پيست اسكی قله قابل استفاده می باشد . اما پروژه تله كابين توچال كه در آن زمان منحصر به فرد بود ، منطقه پشت قله را نيز شامل می شد كه در حدود نصب 12 دستگاه بالابر در آن طراحی شده بود و تا قله ديزين پيش ميرفت و امكان 7 ماه اسكی كردن را برای علاقمندان فراهم ميكرد . در حال حاضر ايستگاه 7 تله كابين توچال با وجود دو تله سيژ و يك تله اسكي در فصل زمستان از اواسط آبان تا اواسط خرداد ماه پذيرای ورزشكاران ميباشد . امكانات رفاهی اين پيست شامل 1 هتل و 2 رستوران است . اين پيست نيز از سوي فدراسيون جهاني عنوان بين المللي به خود گرفت و تا به حال چندين دوره مسابقه بين المللي اسنوبرد با حضور قهرمانان جهان و المپيك در آن برگزار گرديده است .","order_number":null},{"id":"532bdf68-47af-47fe-8780-93b26025d9c1","creation_date":"2018-12-04T14:22:29.000Z","latitude":60.391705,"longitude":15.38304,"resort_name":"Romme Alpin","status":null,"country_id":"0e9afb9a-4c93-4f83-a173-adf1dc4266dd","map_photo_media_id":"aac2d320-8701-4f76-9b87-ddae0477c0ed","weather_url":"https://m.snow-forecast.com/resorts/RommeAlpin/6day/mid","description":"Romme Alpin in Sweden is a medium sized ski resort with 7 ski lifts but it only has 250 metres (820 feet) of vertical descent. Romme Alpin has 15 pistes with a total length of 11 kilometers (7 miles). We have no information about the existence of any cross country ski trails at Romme Alpin. The nearest airport is at Stockholm.","description_fa":null,"order_number":null},{"id":"6d7f215a-5aba-4d77-8987-e51b5e124efb","creation_date":"2019-02-09T18:37:23.000Z","latitude":41.6381741,"longitude":42.4912396,"resort_name":"Goderdzi","status":"open","country_id":"f0bb131b-385a-45e1-98fc-f364e775592d","map_photo_media_id":"a53e8444-4c29-427c-ba8b-efe6181d33c7","weather_url":"https://www.snow-forecast.com/resorts/Goderdzi/6day/mid","description":"Goderdzi Resort, located two hours drive from the popular seaside resort town of Batumi in Georgia, is ideally situated for the creation of a four-season mountain resort. At an elevation of 2000m, the mountains are snow-covered from November to April, while the gently rolling topography of the valley floor offers plentiful development zones. Sitting at around 1700m elevation, the resort base is below the tree line, offering an attractive and welcoming character throughout the seasons.","description_fa":"","order_number":null},{"id":"73e3d172-342d-45b8-a0ac-1fbc4dbcb9a1","creation_date":"2018-12-11T09:04:12.000Z","latitude":34.3,"longitude":34.3,"resort_name":"ترومسو","status":"Closed","country_id":"f35bf158-8cf2-4dbe-a135-f0a7bf28cb80","map_photo_media_id":"00ac4ce1-214b-4e87-9868-838172c1c5ae","weather_url":"mashT","description":"sdsdsd","description_fa":"خوبه","order_number":null},{"id":"7cf65c46-1e70-4ca2-a6d4-39afde1a16e9","creation_date":"2018-11-05T14:10:54.000Z","latitude":36.008771,"longitude":51.492912,"resort_name":"Shemshak","status":"Open","country_id":"d7abc5e0-3cb9-493d-af1a-98966977efe8","map_photo_media_id":null,"weather_url":"https://m.snow-forecast.com/resorts/Shemshak/6day/mid","description":"The slopes at Shemshak lie at an altitude of 2550m to 3050m above sea level. The resort includes two main slopes each with a chair lift that apex at the top. There are several lifts at Shemshak. There are, also, lighting facilities for night skiing. Shemshak caters for more advanced skiers, while larger Dizin (71km away, by road) is best for beginners and intermediates. The slopes are quite steep and many of the runs are mogul runs.","description_fa":"پيست اسكی شمشك در 57 كيلومتری شمال شرقی تهران در روستای شمشك واقع ميباشد . اين پيست برای اولين بار در سال 1337 مورد بهره برداری قرار گرفت و شامل 2 تله سيژ ، 3 تله اسكی بشقابی و 2 تله اسكی چكشی ميباشد .\nپيست اسكی شمشك بعد از پيست اسكی ديزين در شهريور 1375 با تغييرات در شيب ، مسير پيست و تايی آن از طرف فدارسيون جهانی عنوان بين المللی به خود گرفت . امكانات رفاهی اين پيست شامل 2 هتل ، 4 ستوران ميباشد كه در فصل زمستان پذيرای ورزشكاران و طبيعت دوستان است .\nارتفاع بالاترين نقطه اين پيست از سطح دريا 3050 متر و پايين ترين نقطه اين پيست از سطح دريا 2550 است . طول فصل اسكی در شمشك از اوايل آذر تا اواسط فروردين ماه متغير است . شمشك در فصل تابستان محل بسيار خوبی برای تفريح و ورزش است . هوای مطلوب اين منطقه همچنين نزديكی آن به شهر بزرگ تهران باعث جلب توجه بسياری از توريستهای داخلی و خارجی گرديده . در ضمن هنگام فصل زمستان پيستشب اسكی شمشك با وجود نورافكنهای زرد رنگ محيطی جذاب و ديدنی را فراهم آورده تا اسكی بازان بتوانند تا پاسی از شب نيز به اسكی كردن بپردازند.زمان بهره برداری :زمستان : هر روز ايام هفته امكانات آموزشی : مدرسه اسكی","order_number":null},{"id":"7ee9e336-4220-4af5-93b2-6bd13739d7a6","creation_date":"2018-11-13T13:16:34.000Z","latitude":63.402395,"longitude":13.076242,"resort_name":"Åre","status":null,"country_id":"0e9afb9a-4c93-4f83-a173-adf1dc4266dd","map_photo_media_id":"884729cf-776c-4345-8470-08e51c084b68","weather_url":"https://m.snow-forecast.com/resorts/Alpine-Valley-Ski-Area/6day/mid","description":"Åre is a small town made up of traditional wooden buildings. The mountain caters mainly for beginner to intermediates but there are plenty of slopes to be explored along the valley. The Scanners have produced some excellent snowboarders and free-riding skiers and this has to be, in part, the result of great terrain parks. There is a 1.4 km long park and a half-pipe at Åre but, in addition, there are two smaller parks to play in if you can't yet mix it with the big players. Off the slopes at Åre there is plenty to do; sleigh rides, x-country skiing and so on. Eating out is pricey but overall the nightlife is excellent and very lively! Just take some warm clobber and plenty of cash.","description_fa":null,"order_number":null},{"id":"939a1857-1969-44c4-8038-cdd8110356ec","creation_date":"2018-12-11T12:03:53.000Z","latitude":123.123,"longitude":123.123,"resort_name":"asd","status":null,"country_id":"f35bf158-8cf2-4dbe-a135-f0a7bf28cb80","map_photo_media_id":null,"weather_url":"qwe","description":"eqweq","description_fa":"qwe","order_number":null},{"id":"b0851cb1-0bba-4402-bc07-9f32574fb480","creation_date":"2019-02-09T18:26:56.000Z","latitude":41.741954,"longitude":43.5201,"resort_name":"Bakuriani","status":"open","country_id":"f0bb131b-385a-45e1-98fc-f364e775592d","map_photo_media_id":null,"weather_url":"https://www.snow-forecast.com/resorts/Bakuriani/6day/mid","description":"Bakuriani is situated 29 km from Borjomi at 1700-2000 m above the sea level in the sub-tropical zone. The snow blanket remains for 4-5 months but in the summer the aroma of the coniferous trees and other climatic factors create ideal conditions for rest and recreation. It is a paradise for ski lovers and an internationally important winter sports centre, which meets Olympic standards. Many international athletes come here to practice their skills.","description_fa":null,"order_number":null},{"id":"c92a2f9c-3b1c-4bd0-9258-71b39b6d6805","creation_date":"2018-12-05T17:11:29.000Z","latitude":34.722523,"longitude":48.439252,"resort_name":"Tarik Darreh","status":"Closed","country_id":"d7abc5e0-3cb9-493d-af1a-98966977efe8","map_photo_media_id":"c6a5759d-ab9e-4398-bb96-8fd00c999863","weather_url":"https://m.snow-forecast.com/resorts/TarikDarreh/6day/mid","description":"Tarik-Darreh ski resort, located 10 kilometres southwest of Ganj-Nameh road, Hamadan, is among the most popular Iranian pistes. \nThere are 3 chairlifts which give services to the skiers. The piste is equipped with dining halls, dorms and other facilities for almost 500 people.","description_fa":"این پیست در ۱۰ کیلومتری جنوب غربی جاده گنج نامه در شهر همدان و در دامنه‌های کوه‌های الوند قرار گرفته‌است. این پیست اسکی رسما در سال ۱۳۶۴ مورد بهره‌برداری قرار گرفته‌است. سه دستگاه تله اسکی در روزهای اسکی در خدمت علاقمندان این ورزش است. در حال حاضر این پیست دارای سالن غذاخوری، خوابگاه و سایر امکانات موردنیاز یک اجتماع حدود 500 نفر را داراست.","order_number":null},{"id":"ccb15b90-6100-4332-8e78-c70955ba008e","creation_date":"2018-12-04T13:53:03.000Z","latitude":61.164322,"longitude":13.186888,"resort_name":"Sälen","status":null,"country_id":"0e9afb9a-4c93-4f83-a173-adf1dc4266dd","map_photo_media_id":"5114a58e-62e5-45e8-9e4b-f22939e46a56","weather_url":"https://m.snow-forecast.com/resorts/Salen/6day/mid","description":"Salen (or Sälen) in Sweden is a large resort with 101 lifts (10 chair lifts, 91 surface lifts) that offers skiers an impressive 540 metres (1772 feet) of vertical descent. Salen (or Sälen) has 153 pistes with a total length of 155 kilometers (97 miles). Salen is best suited to advanced and intermediate skiers and snowboarders. There are 200 kilometers (125 miles) of cross country ski trails at Sälen. For snowboarders, there are 4 terrain parks and 4 half pipes. Almost half of the pistes at Salen (or Sälen) are covered by snowmaking. The nearest airport is at Mora and the nearest train station to Salen is at Malung. There is accommodation located close to the pistes but we would welcome additional information about any hotels or chalets in Salen.","description_fa":null,"order_number":null},{"id":"dc1b664a-fd62-40b2-93c0-98e6a10e5d3e","creation_date":"2018-12-05T16:54:05.000Z","latitude":30.375415,"longitude":51.913612,"resort_name":"Pooladkaf","status":"Open","country_id":"d7abc5e0-3cb9-493d-af1a-98966977efe8","map_photo_media_id":"96caa5cb-24a4-4d26-aec6-8518b51fc5ad","weather_url":"https://m.snow-forecast.com/resorts/PooladkafSkiResort/6day/mid","description":"Pooladkaf is a ski resort in the South of Iran, 90 km from Shiraz, and 15 Km from Sepidan. Elevation of this ski resort is from 2810 to 3231 meters from sea level. There is a gondola lift with length of 2100 m and also surface lifts. Hotel restaurant is under construction, but now it has an small guest house and one resturant with traditional foods and fastfoods and also one coffee shop on the top station of the gondola. In Pooladkaf resort you can enjoy driving snowmobiles and ATVs, and also riding Segways, bikes, horses and pedalo boats. All facilities of this ski resort (except skiing) is open to public in non ski seasons too. Ski season in Pooladkaf usually starts from first of December to late March and sometimes this period extends to April. Due to considerable precipitation of this region (about 1000 mm in less than 6 months), in some years there is 3 meters of snow at the bottom of resort. Finally, the interesting point about this resort is strong sunshine even in January.","description_fa":"پیست اسکی پولاد کف، یکی دیگر از بزرگ ترین پیست های اسکی ایران در کوه سپیدان در استان فارس است. این پیست در ۱۵ کیلومتری محور سپیدان به آبشار مارگون، قبل از روستای کمهر و در ۸۰ کیلومتری شمال شهر شیراز واقع شده است. پیست پولادکف که با نام پیست سپیدان نیز معروف است در سال ۱۳۸۱ با حمایت مالی گروه صنعتی پولادکف افتتاح و مورد بهره برداری عموم قرار گرفت. پیست اسکی سپیدان به دلیل داشتن هوای خنک، چشمه سارها و چمنزارهای طبیعی از اواسط بهار تا تابستان برای ورزش های تابستانی چون: اسکی روی چمن، دوچرخه سواری و غیره و به هنگام بارش برف سنگین یعنی از نیمه های پاییز تا اوایل بهار برای ورزش های زمستانی بسیار مناسب باشد. همین ویژگی منحصر به فرد آب و هوایی باعث شده تا این پست به صورت چهار فصل دایر باشد. این پیست دارای امکاناتی نظیر: تله کابین، تله اسکی، مورتورهای برفی، ماشین های کوهستانی، چرخ های هوشمند، قایق های پدالو، آموزشگاه اسکی، کرایه لوازم اسکی، پیست دوچرخه سواری، اسب سواری، هتل، رستوران و کافی شاپ می باشد. ارتفاع این پیست از سطح دریا به ۲۸۵۰ متر می رسد. البته می توان با استفاده از تله کابین و تله اسکی به قله پیست که دارای ارتفاعی حدود ۳۴۰۰ متر از سطح دریا است صعود کرد.","order_number":null},{"id":"ea3746d9-0466-4bfa-8765-3565a2fef6cc","creation_date":"2018-12-04T10:52:50.000Z","latitude":60.140658,"longitude":14.419695,"resort_name":"Säfsen","status":null,"country_id":"0e9afb9a-4c93-4f83-a173-adf1dc4266dd","map_photo_media_id":"7af676fb-3ca5-418c-a1da-68b58fd69c16","weather_url":"https://m.snow-forecast.com/resorts/Safsen/6day/mid","description":"Säfsen, in Sweden, is a medium sized ski resort with 6 ski lifts but it only has 180 metres (590 feet) of vertical descent. Säfsen has 15 pistes with a total length of 11 kilometers (7 miles). There are 115 kilometers (72 miles) of cross country ski trails at Säfsen.","description_fa":null,"order_number":null},{"id":"fe4b5daa-6d8b-4c89-8774-f38be8a5450e","creation_date":"2018-11-05T14:11:39.000Z","latitude":36.0500248,"longitude":51.4126596,"resort_name":"Dizin","status":"Open","country_id":"d7abc5e0-3cb9-493d-af1a-98966977efe8","map_photo_media_id":"b6a1e0b9-c74b-4437-9caa-174559d13086","weather_url":"https://m.snow-forecast.com/resorts/Dizin/6day/mid","description":"Dizin is the largest ski resort in Iran and is located 123km by road north of Tehran in the Gajereh region. Dizin offers a long season (late November until late May) of high altitude cruising above the tree-line (at 2700m, the base is higher than the summit of most Alpine resorts) and is an important grass-ski centre in summer. Hotels and other sporting facilities are at Dizin.","description_fa":"پيست اسكی بین المللی ديزين اولين پيست اسكی در ايران ميباشد كه از طرف فدراسيون جهانی اسكی مورد تائيد برای برگزاری مسابقات رسمی شناخته شد و عنوان بين المللی به خود گرفت .\nرسميت اين پيست وابسته به امكانات ويژه و خاص است كه شامل نكات فنی مانند ، شيب مسير ، طول مسير ، محل برگزاری مسابقات و امكانات رفاهی است .\nديزين در شمال كوههای تهران ( منطقه گاجره ) و به فاصله 123 كيلومتر از مسير جاده چالوس و 71 كيلومتر از مسير شمشك واقع شده است .\nتاريخ نصب اولين دستگاههای بالابر در ديزين به سال 1348 ميباشد كه به مرور 4 تله كابين ، 2 تله سيژ ، 9 تله اسكی بشقابی و 1 تله اسكی چكشی در آن نصب شده است .\nارتفاع پائين ترين نقطه از سطح دريا 2650 متر و بلندترين نقطه آن 3600 متر ميباشد . \nمدت زمان فصل اسكی در ديزين كه بيشترين زمان را برای اسكی بازان درايران فراهم آورده از اوايل آذرماه تا اواسط ارديبهشت ماه ميباشد . امكانات رفاهی اين پيست بنا به توسعه وسعت منطقه شامل 2 هتل ،‌19 كلبه و 6 رستوران است . \nفعاليت مجموعه ديزين به فصل زمستان محدود نمی شود ، در سال 1372 با نظر فدراسيون جهانی اسكی و همكاری متخصصان اين رشته كلنگ احداث پيست اسكی روی چمن دراين منطقه زده شد كه در تابستان ورزش اسكي روي چمن در اين پيست توسط علاقمندان صورت مي پذيرد . \nزمان بهره برداری زمستان : هر روز ايام هفته\nتابستان : پنجشنبه ، جمعه و ايام تعطيل امكانات آموزشی : مدرسه اسكی ( برف ، چمن ) و پايگاه قهرماني","order_number":null},{"id":"fe628655-5c41-4809-9e8d-c129c1f9f7f4","creation_date":"2018-12-05T16:46:11.000Z","latitude":35.769813,"longitude":51.990056,"resort_name":"Ab Ali","status":"Open","country_id":"d7abc5e0-3cb9-493d-af1a-98966977efe8","map_photo_media_id":"c5c8d9ab-53cb-4e0e-a558-79cf5b23a707","weather_url":"https://m.snow-forecast.com/resorts/Abali/6day/mid","description":"Ab Ali (Āb Alī Ski Area) was the first resort in Iran to install lifts (1932). Located 75km east of Tehran, Ab Ali (Āb Alī Ski Area) is notably different to other Iranian ski resorts on account of the non-skiing interests. These are the thermal springs and the Imam-Zade Hashem Holy Shrine. Skiing at Ab Ali (Āb Alī Ski Area) is from late December to mid-March.","description_fa":"اولين پيست اسكی ايران كه دارای دستگاههای بالابر شد آبعلی است . تاريخ نصب دستگاههای آن به سال 1332 می باشد . قبل از آن هم ورزشكاران به ويژه علاقمندان به محيط كوهستان و اسكی در اين منطقه به ورزش ميپرداختند . خصوصاً اين منطقه به دليل اينكه از هوای بسيار مطلوبی در تابستان برخوردار بود و همچنين در گذرگاه اصلی يعنی جاده تهران و شمال كشور قرار داشت عده زيادی از ورزشكاران آشنايی با منطقه آبعلی داشتند.\nويژگيهايی نظير ، آب گرم ، اماكن مقدس ( امامزاده هاشم ) و… اين منطقه را متمايز از پيستهای ديگر ايران كرده است .آبعلی در 57 كيلومتری شرق تهران واقع شده . اين منطقه محل تولد اسكی نوين و پايه و اساس ورزش اسكی درايران است . آبعلی دارای 1 تله كابين ، 5 تله اسكی بشقابی ،1 تله سيژ و 3 تله اسكی چكشی است ، كه به 3 بخش پيست شركت نفت ، پيستهای خصوصی و پيست تربيت بدنی تقسيم می شود . ارتفاع بالاترين نقطه آن از سطح دريا 2650 متر و پايين ترين نقطه آن 2400 متر است . طول فصل اسكی دراين پيست از اواسط دی تا اواسط اسفند ماه متغير است . اين پيست از لحاظ امكانات رفاهی دارای 6 رستوران و 1 هتل است .\nزمان بهره برداری زمستان : هر روز ايام هفته امكانات آموزشی : مدرسه اسكی دارای پيست کراس کانتری","order_number":null}]